/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "ChemLook version 0.1, Copyright (c) 2010 Geoffrey Hutchison.";
NSHumanReadableCopyright = "Copyright (c) 2010 Geoffrey Hutchison.";
